[
  {
    "sketch_name": "1.1.1 Both Ways",
    "lines": [
      "Obviously I’d love to work for you, and I appreciate you taking the time to meet with me. I… I feel good about it. I hope I didn’t do too much talking.",
      "Oh, looks like you push.",
      "Oh, it does both.",
      "I was here yesterday, and it actually goes both ways."
    ]
  },
  {
    "sketch_name": "1.1.2 Has This Ever Happened To You",
    "lines": [
      "Have you been the victim of unfair treatment by a business or a corporation?",
      "but when the guys show up, they immediately ask if they can use your bathroom,",
      "then for two hours, they take turns going in and out of there, taking huge mudpies and over-flushing?",
      "And then they get really serious and say, 'It’s Turbo Time!'",
      "Don’t run! You don’t run with us! We’re the ones who run!",
      "Call me right now, please."
    ]
  },
  {
    "sketch_name": "1.1.4 Baby of the Year",
    "lines": []
  },
  {
    "sketch_name": "1.1.4 Instagram",
    "lines": [
      "Oh, my gosh, so good. Is this good? I said 'Sunday funday with these idiots.'",
      "Well, you called me a dumdum, and she called me an idiot, so…",
      "Load my fricking lard carcass into the mud. No coffin, please, just wet, wet mud. Bae.",
      "Jesus, Brenda…",
      "Gulping down some pig dicks with these bags of meat. Sunday funday with these pig dicks. Hope nobody gulps us.",
      "So are we the pig dicks or the bags of meat?",
      "Put a bullet in their fucking brains and leave their wet bodies on the side of the road. Boo caught me sleeping.",
      "They’re mad because I won Best Hog at the hog shit snarfing contest, but I’m not mad",
      "we’re all loads of beef, sitting on the side of the highway, getting our butts sucked by flies.” I tagged you both in that."
    ]
  },
  {
    "sketch_name": "1.1.5 Gift Receipt",
    "lines": [
      "Babe, we were just talking about how we need a new salt and pepper shaker set. Remember this? Thank you. This is incredible.",
      "That one’s mine. I forgot to put my name on it.",
      "Yeah, it’s a wreath. The guy at the store said he had the same one. He said it works great.",
      "Lev, he likes the gift.",
      "Are you serious? Firefighter pugs? Honey, we gotta go put this up on our fridge this is incredible!",
      "And you’d be fine if I ate it?",
      "Uh… I don’t have any qualms. You can eat it if you like.",
      "Awesome. Down the hatch, bon appetit.",
      "Oh, whoa! Hey! I just heard an interview of this guy! This is so interesting, thank you!",
      "What I don’t like to make a habit of doing is eating mud pie!",
      "Okay, you guys, calm down! This is insane! There’s a simple solution to this.",
      "But it can’t be Jacob, ‘cause he’s gonna pretend he’s not sick even if it’s caked in pure shit.",
      "But if Melissa doesn’t get sick, then that means Lev ate the mud pie.",
      "I have not gone to the bathroom yet today. I took a shower last night after I took a piss and shit.",
      "Paper doesn’t make you sick on its own.",
      "Lev’s probably not even sick! He’s probably faking it!",
      "Tell ‘em it's… the ugly house on Kenmore. The one where you can see the KFC sign through their front window.",
      "Everybody, let’s get out of here. This place is covered head-to-toe in shit.",
      "Shouldn’t have had such a sloppy mud pie…",
      "Fine! Nobody likes your house anyway.",
      "You should know, your wife kissed me on the cheek when I got here. Now look at you…",
      "Everybody’s going to party at my house. Happy birthday, Jacob."
    ]
  },
  {
    "sketch_name": "1.2.1 Biker Guy",
    "lines": [
      "Beautiful motorcycle! YES! YEAH!",
      "And there’s a lot of other stuff, too.",
      "It’s got a… It’s got a little house in it. Come on, it’s got a little house in it."
    ]
  },
  {
    "sketch_name": "1.2.2 River Mountain High",
    "lines": [
      "You're hiding something. What happened that night with Riley?",
      "He may be weird, but at least he didn't beat up Matt Simms in the locker room in front of everyone.",
      " All right, you two, get to class. The bell already rang, you can't be in the hall when the bell rang. The bell already rang.",
      "That’s a cool shirt.",
      "...and the wear and tear was wrecking all my regular shirts.",
      "But they’re not a joke.",
      "You don’t wear ‘em as a joke, you don’t give ‘em as a joke gift, or wear them ironically.",
      "They’re not like the Snuggie.",
      "Do they come in other styles?",
      "Not really. No, yeah, the style is just... Is just basically this.",
      ""
    ]
  },
  {
    "sketch_name": "1.2.3 Wilson’s Toupees",
    "lines": [
      "Hey, cool hair Dave.",
      "He’s so comfortable in his skin.",
      "You’re ready to accept the real you, but you’re in too deep.",
      "You can’t go from hair to bald in one day.",
      "You’re all-the-way bald.",
      "That chimp stole my hair!",
      "That’s my real hair!",
      "What the hell are you doing, you just poked my wife in both eyes."
    ]
  },
  {
    "sketch_name": "1.2.4 Pink Bag",
    "lines": [
      "Sorry I’m late, everyone. It’s very rude of me. I apologize.",
      "Oh, my God, I farted.",
      "Could you excuse me for a second? I have to figure out what’s going on.",
      "On me?",
      "What’s the joke, exactly?",
      "‘Cause that’s pretty funny, actually. That’d be a great day for me.",
      "Can I just ask… What’s next? Just so I know, what’s next?",
      "Cake batter in my pants, and make it look like I cum in my pants?",
      "What’s the next joke?",
      "I’m rushed to the hospital, and there for hours, and I miss my family photo tonight.",
      "You got her, Jane. You really got her.",
      "This is a betrayal on levels that no one's ever seen."
    ]
  },
  {
    "sketch_name": "1.2.5 The Man",
    "lines": [
      "It was 1982. I was 48, you were nine months.",
      "The first hour was bliss… then the crying started.",
      "Small whimpers at first, then came the shrieking.",
      "When I arrived in London, I was a shell of a man.",
      "You see, I had spent my entire life savings to go to London to see my beloved Buckingham Palace",
      "And I vowed from that day forward that I would devote the rest of my life to getting revenge on you, little baby.",
      "You went through my trash?",
      "A rat bit me!",
      "Oh, that’s a good idea, move in the direction of where I’m heading. Dumb piece of shit!"
    ]
  },
  {
    "sketch_name": "1.3.1 Which Hand",
    "lines": [
      "Charlie, we’re gonna do just a quick sobriety test. Can you do that?",
      "How many balls do I have in my hand?",
      "Confidence is not your strong suit, neither is your suit-suit.",
      "Why the fuck didn’t you stick up for yourself, you fucking coward?",
      "That fat piece of shit made you look like a fool, Charlie.",
      "He basically pulled your little dick out in front of everyone and jerked you off until nothing came out, because you are a boy.",
      "You make ten times what he makes. Why didn’t you say that to him?",
      "I’m glad you had fun while everyone else had to watch an adult man jerk your little-boy dick off.",
      "I don’t have a boy dick.",
      "Well, you wouldn’t know it from the suit.",
      "YOU RUINED MY FUCKING LIFE!"
    ]
  },
  {
    "sketch_name": "1.3.2 Focus Group",
    "lines": [
      "Bluetooth capabilities.",
      "Extra cup holders.",
      "Too small.",
      "If the steering wheel fly off, I’m toast.",
      "Teacher’s pet.",
      "Stinky!",
      "What about if it is stinking inside?",
      "I’m sorry. I cannot think any good car idea because this guy keeps farting.",
      "You probably love your mother-in-law.",
      "Oh, my God, he admit it!",
      "Alright, maybe we should lay off Paul.",
      "Marry your mother-in-law.",
      "If you don’t, that mean you yourself admit it yourself that you suck.",
      "Who is the most popular now, Paul?"
    ]
  },
  {
    "sketch_name": "1.3.3 Laser Spine Specialists",
    "lines": [
      "I can finally get back to tending my garden.",
      "I can finally fight my wife’s new husband, Danny Crouse.",
      "I can finally lift my son over my head again.",
      "I can lift my son over my head again, and there ain’t shit he can do about it.",
      "Come on. I’m gonna get you over my head like a big boy.",
      "I could get my money back from Robbie Star at Superstar Tracks Records.",
      "You told me I could sing! I listened to the record we made and it sucks!",
      "I gave you $10,000 to make me a star!",
      "Your family hates you! Only I love you! And that song is rockin’, baby.",
      "No more scamming adults into thinking they’re stars.",
      "Hey, listen, Ron, I just got this new beat and it is totally in your Q zone, alright?",
      "You’re too tight! Need to loosen up! It’s gonna be a hit, but you have to relax!"
    ]
  },
  {
    "sketch_name": "1.3.4 New Joe",
    "lines": [
      "Beautiful words, Kyle. Your father would have been so proud.",
      "And I’m now seeing that he brought his own much larger organ.",
      "And I’ll play her on!",
      "This one is somber, so it’s all right to cry."
    ]
  },
  {
    "sketch_name": "1.3.5 Game Night",
    "lines": [
      "Your new boyfriend seems very mature.",
      "He works at the tobacco shop my mom buys cigars at.",
      "Your, uh, record collection’s very meat and potatoes, Liz.",
      "Okay, who put that in?",
      "That one might be one of mine.",
      "This is a cool hat.",
      "I told you this guy’s whole life story that night we had dinner.",
      "Where be your nutcracker?",
      "Oh, great. Well, that’ll only take you a sec.",
      "Oooh! Oh, yeah, I wish I could hear what she’s playing, man. She’s off the map.",
      "Tiny 'Boop Squig' Shorterly.",
      "It’s the cigars you smoke that’s gonna give you cancer. It’s the T-bone steaks you eat that are gonna give you cancer.",
      "Yeah, it’s been sitting out. It warmed up.",
      "You know what? I’m bored. This party’s officially boring. I’m bored, and you people are very rude."
    ]
  },
  {
    "sketch_name": "1.4.1 Lifetime Achievement Award",
    "lines": [
      "I know that’s a service dog. Otherwise, why would it be allowed in here",
      "The year is 1957, on the mean streets of Chicago.",
      "My dog didn’t bite you.",
      "It was trying to hump your head.",
      "It tried to bite the back of my hair off.",
      "I’m sorry. I’m sorry, but, uh… What do you even have?",
      "I-I don’t, and it’s too bad we can’t figure it out ‘cause nobody has video or anything.",
      "Tech guy can plug it in right there.",
      "Oh. my God. Are you saying that your dog has blue balls now?",
      "Well, it certainly didn’t finish, ‘cause look. It's dry.",
      "What’s going on? Do we not live in the moment anymore?"
    ]
  },
  {
    "sketch_name": "1.4.2 Christmas Carol",
    "lines": [
      "Oh, crap. There’s only one man who can save us now. I better get going before it’s too late.",
      "Bonies are slaughtering humans by the millions, taking their bones and using them to make more bone soldiers, and, more important, fleets of bone cars.",
      "Frigging Bonies! But I’ve got a plan.",
      "He’s 15 feet tall and has the bones the size of tree trunks.",
      "Oh yeah, I almost forgot! He carries a club made of lava.",
      "Now, go ahead and eat that goop, Scrooge.",
      "It’s a bone larva. Don’t let it lay an egg!",
      "I think I’m beginning to get the hang of this.",
      "We’re gonna have to go to the future. Crap dang it, this sucks!"
    ]
  },
  {
    "sketch_name": "1.4.3 Nachos",
    "lines": [
      "Maybe go up to the table and just say, like, 'Hey, stop that.' Or, like, 'Hey, that’s not allowed.'",
      "Can’t you just say the restaurant has a rule?",
      "I don’t know. Maybe it’s just me but like, 'Play your hits, Like, don’t play the new stuff.'",
      "What? I’ve never heard anything like that before. That is… so weird.",
      "Did you ask him to come over here and say that?",
      "There’s no vent above us.",
      "We’re gonna be so early for that movie.",
      "I’m not going to the movie."
    ]
  },
  {
    "sketch_name": "1.4.4 Honk If You’re Horny",
    "lines": [
      "That’s me! Me! That’s me! Me!",
      "I don’t know, like, do you have a solution, like some magazines, or a calendar, or something?",
      "‘Cause that’s what I am!",
      "There’s no service that does that!",
      "I grew up in a small town. Things were hard.",
      "I learned to make my car a little funny.",
      "I’m sorry if I sent the wrong message, like I was some sort of representative or something.",
      "Stay away from my car! It’s a classic!",
      "You had pornos this whole time?",
      "Shut the fuck up, Just pick one and go. I got to go over there and sing a song.",
      "Pressed jeans buttoned up, jeans ironed slipping up",
      "I love you, Mom."
    ]
  },
  {
    "sketch_name": "1.5.1 Brooks Brothers",
    "lines": [
      "The driver’s gone!",
      "Whose car is this?",
      "Whoever did this, just confess. We promise we won’t be mad.",
      "Maybe take his bare butt out of his costume and spank him. Maybe you could do it, sir.",
      "Well, one of us is gonna have to do it.",
      "No one’s getting spanked.",
      "Yeah. We’re all trying to find the guy who did this and give him a spanking.",
      "Perfect. We’ve been sitting here talking all day, and you all never bothered to learn my name.",
      "Instead of giving someone a real smile, we send an emoji.",
      "Pornhub, XTube… I know these names better than I know my own grandmother’s. YouPorn, XXN, RedTube...",
      "panty jobs, homegrown Simpsons stuff. All great, but I ask you this",
      "I guess if nobody wants this car, I’ll take it."
    ]
  },
  {
    "sketch_name": "1.5.2 Choking",
    "lines": [
      "Dane’s friends with Caleb Went?",
      "My belt right now, it’s a studded leather belt that’s from Angels and Archways.",
      "I just hope I don’t say or do anything stupid.",
      "Poppers are here, who wants one?",
      "The water doesn’t stink, it’s regular water.",
      "The heck? What the hell’s going on out there? What the hell is that that’s going on out there?",
      "What the heck, I gotta check this out to make sure nobody hit my car, the Ferrari."
    ]
  },
  {
    "sketch_name": "1.5.3 New Printer",
    "lines": [
      "Did I stutter, Megan? Santa Claus.",
      "I know that. I’m not stupid. I’m smarter than you!",
      "Are we even going to get anything now?",
      "I’m not popular at all!"
    ]
  },
  {
    "sketch_name": "1.5.4 The Day Robert Palins Murdered Me",
    "lines": [
      "In our world, bones equal dollars",
      "Underground, there’s half as much food as this",
      "The worms are their money",
      "What? I honestly thought we were just making that up.",
      "They were interested ‘til you started talking about all that skeleton stuff.",
      "Are you kidding me? The guy asked for something spooky.",
      "Yeah, that’s ‘cause I had forgot whether I’d said it or not.",
      "Billy as in me, or Billy as in him?",
      "No, that’s why I’m so fucking confused."
    ]
  },
  {
    "sketch_name": "1.5.5 The Babysitter",
    "lines": [
      "Yeah, fucking babysitter. Absolutely fucked us. I fucking hate her. Such an idiot.",
      "Yeah. Yeah, she did. Yeah, it was just… It was, like, a hit-and-run.",
      "What do you mean, the people were just kind of nothing?",
      "Like, they’re not even supposed to be around in the area.",
      "The cops aren’t even gonna, like, follow up on it because, like, the people are, like, already dead.",
      "If you keep talking about the hit-and-run, I’m gonna fucking kill you.",
      "If you keep asking me questions, I’m gonna beat the crap out of you.",
      "I’m gonna embarrass you, Barry. It’s done. Get ready to be embarrassed."
    ]
  },
  {
    "sketch_name": "1.6.1 Fenton's Stable and Horse Ranch",
    "lines": [
      "I’d like to get off now. I’m not having any fun.",
      "You can’t compete with these horse hogs.",
      "Is it easy to find a horse with a short peanut like this? No, it’s damn near impossible.",
      "Bigger than a horse’s? I like the sound of that.",
      "Ha! Is that what they mean by “hung like a horse”?"
    ]
  },
  {
    "sketch_name": "1.6.2 Chunky",
    "lines": [
      "He’s gobbling up your points.",
      "Ow! Stop! Aargh, he’s pulling on my shirt!",
      "What the fuck, man? He wrecked my shirt.",
      "What the hell? That’s my backpack.",
      "Well, don’t talk! You can’t talk!",
      "I came up with this game. I know what all the little things are.",
      "What is that thing? You want to put the hat on him? Yeah, okay, let’s see what that does.",
      "Ow! What… is this? Fine, I’m wearing my own hat!",
      "Don’t talk! The mouth on the thing doesn’t move! It looks fake!",
      "Yeah, that’s a good idea. Dump it."
    ]
  },
  {
    "sketch_name": "1.6.3 Bozo",
    "lines": [
      "The dad is so funny.",
      "Oh, God, there’s like… tons I can think of that just blow me away.",
      "I have one. We all have one. I have one.",
      "Oh, fuck. What the fuck? I’m not even supposed to be here.",
      "I hope nobody goes home and fucks my mom.",
      "Oh, fuck! I thought this guy’s supposed to be bald!",
      "Um, okay. This guy’s about to jack off.",
      "This little fucking bike’s a piece of shit."
    ]
  },
  {
    "sketch_name": "1.6.4 Baby Shower",
    "lines": [
      "They’re Stanzos, they’re nice.",
      "Yeah, I don’t think we’re gonna do the fedoras.",
      "Or what about a thousand plastic meatballs?",
      "Yeah. They don’t go bad or stink or nothin’.",
      "You know what I saw once I thought was cute? Tommy guns.",
      "They don’t even look real! They look like little pieces of shit!",
      "We’re not doing the meatballs.",
      "Its… It’s gotta… You kinda gotta buy ‘em in bulk, otherwise it’s not worth it for me.",
      "It needs to be quality on my end, otherwise no fucking deal."
    ]
  },
  {
    "sketch_name": "1.6.5 Party House",
    "lines": [
      "We could do it at my house.",
      "Isn’t your house kinda far away?",
      "Dawn - chips, Pat - pop, and Jake, why don’t you cook something simple like a hot dip or something.",
      "That chair reclines, by the way. The tongue sticks out.",
      "You just sat there, stared at me… like I didn’t just tell you I bought Jim Davis’ house…",
      "But you know what you didn’t say? How it came fully furnished."
    ]
  },
  {
    "sketch_name": "2.1.1 H.D. Vac Pt. I",
    "lines": []
  },
  {
    "sketch_name": "2.1.2 Corncob TV",
    "lines": [
      "It's just hours and hours of footage of real people falling out of coffins at funerals.",
      "There's no explanation. Just body after body busting out of shit wood and hitting pavement.",
      "And it's impossible that one out of every five of them are nude.",
      "I didn't do fucking shit. I didn't rig shit!",
      "They're saying we don't have permissions of the family. I said we don't need permissions of the family.",
      "We're allowed to show 'em nude 'cause they ain't got no soul!",
      "They said that to me, at a dinner!",
      "I'M NOT WORRIED ABOUT IT! I'M NOT WORRIED ABOUT ANY OF THIS! THERE'S WORSE SHIT ON THE LOCAL NEWS!",
      "This world's fucking so fucked up.",
      "I'm done! Do what you want! Pull the plug! I'll kill you."
    ]
  },
  {
    "sketch_name": "2.1.3 Prank Show",
    "lines": [
      "Suffice to say, Karl’s.. a lot.",
      "takes their lunch tray, steals a fry off their plate, talks loudly on his phone about his dog is loose.",
      "Holy crap! Look at this guy! Imagine if this guy came up to you!... Oh my God, this guy sucks!",
      "I’m so hot!",
      "I’M GONNA RIP THE FUCKING HEAD OFF!",
      "I’M TAKING THE CHIN OFF! IT KILLS!",
      "I don’t want to be around anymore…"
    ]
  },
  {
    "sketch_name": "2.1.4 Little Buff Boys",
    "lines": []
  },
  {
    "sketch_name": "2.1.5 Ghost Tour",
    "lines": [
      "this is the adult tour, which means you can drink if you want, and we can say whatever the hell we want.”",
      "Jizz? Like cum shot?",
      "Fuck! There’s a horse cock in my room!",
      "Or have a dingleberry?",
      "I don’t want anybody to have the worst day at their job…",
      "Big fat load of cum then."
    ]
  },
  {
    "sketch_name": "2.2.1 The Capital Room",
    "lines": [
      "To this day, I hate bald boys. I can't stand bald boys. Every time I see them, I think I'm back in the pants.",
      "I can't stop having wine. I can buy the most delicious wine now.",
      "My mouth is purple, and when I look in the toilet bowl, it's purple. Purple and black!"
    ]
  },
  {
    "sketch_name": "2.2.2 Dan Flashes",
    "lines": [
      "Because the pattern’s so complicated, you idiot!",
      "Oh-ho-ho-ho, it costs more because of the patterns!",
      "He just wants to leave early so he can go to The Shops At The Creeks!",
      "I mean, you walk by a store and you see fifty guys who look just like me fighting over very complicated shirts?... You go in.. yes you do, you. go. in."
    ]
  },
  {
    "sketch_name": "2.2.3 Diner Wink",
    "lines": [
      "Your dad and I are old friends. That's how come we both know about ice cream stores.",
      "I even have doubles.",
      "I have triples, right? If I don't, the other stuff's not true.",
      "Triples is best.",
      "I go for days and days, all alone just... But I do- I have a wife. He knows. You know I have a wife. Tell her about my wife.",
      "She was a model 'round the world. She was on posters. Yeah. I used to have a poster of her in my garage. And then I met her. Can you believe it?",
      "And she asked me to marry her, and I didn't even want to. But she's beautiful, but she's dying.",
      "His wife's sick, but she's gonna get better.",
      "My friend doesn't live in a hotel."
    ]
  },
  {
    "sketch_name": "2.2.4 The Shops at the Creeks",
    "lines": []
  },
  {
    "sketch_name": "2.2.5 Baby Cries",
    "lines": [
      "I know I used to be a piece of shit. I don't give a rat's ass.",
      "Oh, yeah. Slicked back hair, white bathing suit, sloppy steaks, white couch...",
      "What are sloppy steaks?",
      "You think this is slicked back? This is pushed back.",
      "Hey, Meredith. I'm worried that the baby thinks people can't change.",
      "Ask Mark. He used to be in my Dangerous Night's Crew.",
      "Blue Dolphin burned down. It's gone now.",
      "Oh, yeah. Oh, yeah, that would slick back really nice.",
      "Could you not call my dad a piece of shit?",
      "Water splashing around the table makes the night so much more fun.",
      "I'm probably just gonna grab the gift I brought and get out of here.",
      "Spiked up blond hair, little bitty jeans, chicken spaghetti at Chikaleny's."
    ]
  },
  {
    "sketch_name": "2.3.1 Graham’s Lorelei Lounge",
    "lines": [
      "I should've got that.",
      "I'm joking. I'm joking.",
      "Gimme that.",
      "Let me take a video of you saying you're going to kill the president.",
      "I tried to get a video, but I couldn't flip the thing fast enough.",
      "And the thing that scares me the most is that if people found out, my wife would go to jail 'cause every night... A little boy goes down on her."
    ]
  },
  {
    "sketch_name": "2.3.2 Crashmore - Trailer",
    "lines": [
      "I don't care if I die at all. Everything has sucked lately.",
      "Yes, ka-ching. That's one of the nicest guns I've seen in a long time. I can't wait to shoot that fucker.",
      "You don't give a shit who's in your way, do you?"
    ]
  },
  {
    "sketch_name": "2.3.3 H.D. Vac Pt. II",
    "lines": [
      "In today's climate, something you've said or done in the past could cause you to be fired from your place of work.",
      "I was fired from work for something completely embarrassing.",
      "People say to me, ‘What inspired you to invent this?’ And I say, ‘I cannot talk about it without crying.’"
    ]
  },
  {
    "sketch_name": "2.3.4 Crashmore - Junkett",
    "lines": [
      "If Leonardo DiCaprio was here, would you ask him about Christmases around the corner?",
      "What are we, ten years old? I've seen every cock on the planet. I've seen everyone naked."
    ]
  },
  {
    "sketch_name": "2.3.5 Qualstarr Trial",
    "lines": [
      "He looks so fucking stupid. I can't breathe.",
      "It's a fedora with safari flaps in the back.",
      "I think he has dice, but he's afraid to show them to anyone.",
      "So sad. So sad. So, so, so, so, so sad.",
      "Tears are literally streaming down my face thinking about his dumb dice.",
      "Nobody said shit, dude, nobody said shit.",
      "You could tell he was crying. He kept saying under his breath, 'You can't fucking do that.'",
      "'It's not a distraction. The guy at the store said I'm the only guy he's ever seen pull it off.",
      "Mr. Andrews asked him how much it cost, and he said, 'It's illegal for you to ask me that.'",
      "'I've never fought for anything in my entire life. I'm fighting for this hat.",
      "He was fucking beet red. I thought he was going to have a heart attack.",
      "One of the flaps got wheel grease on it, and he said 'What the fuck is all this stuff? You have to grease these wheels?'",
      "So, he said in a jokey voice, 'Who said that?'",
      "Dollar sign emoji."
    ]
  },
  {
    "sketch_name": "2.4.1 Wife Joke",
    "lines": [
      "That's what my wife says every time I have to pee. And I say, 'I'm just gonna pee again in ten minutes. What am I gonna do, flush again? It's just piss!'",
      "Oh. Yeah. You guys would be chugging a few cans too, if you had my wife.",
      "Jamie Taco keeps taking my lines.",
      "He says my lines before I can even get 'em out, and the director doesn't do anything. Jamie took 15 of my lines.",
      "She helped me when I freaked out about Jamie Taco."
    ]
  },
  {
    "sketch_name": "2.4.2 Friend’s Weekend",
    "lines": []
  },
  {
    "sketch_name": "2.4.3 Calico Cut Pants",
    "lines": []
  },
  {
    "sketch_name": "2.5.1 Parking Lot",
    "lines": []
  },
  {
    "sketch_name": "2.5.2 Del Frisco’s Double Eagle",
    "lines": []
  },
  {
    "sketch_name": "2.5.3 Joanie’s Birthday",
    "lines": []
  },
  {
    "sketch_name": "2.5.4 Little Buff Boys Competition",
    "lines": []
  },
  {
    "sketch_name": "2.5.5 Mars Restaurant",
    "lines": []
  },
  {
    "sketch_name": "2.6.1 Dave Suit",
    "lines": []
  },
  {
    "sketch_name": "2.6.2 Driver’s Ed",
    "lines": []
  },
  {
    "sketch_name": "2.6.3 Tammy Craps",
    "lines": []
  },
  {
    "sketch_name": "2.6.4 Big Wave",
    "lines": []
  },
  {
    "sketch_name": "2.6.5 Claire’s",
    "lines": []
  },
  {
    "sketch_name": "3.1.1 Barley Tonight",
    "lines": []
  },
  {
    "sketch_name": "3.1.2 Mortal Enemies",
    "lines": []
  },
  {
    "sketch_name": "3.1.3 Summer Loving",
    "lines": []
  },
  {
    "sketch_name": "3.1.4 Dad Video",
    "lines": []
  },
  {
    "sketch_name": "3.1.5 Designated Driver",
    "lines": []
  },
  {
    "sketch_name": "3.2.1 Supermarket Swap",
    "lines": []
  },
  {
    "sketch_name": "3.2.2 Darmine Doggy Door",
    "lines": []
  },
  {
    "sketch_name": "3.2.3 Ponytail",
    "lines": []
  },
  {
    "sketch_name": "3.2.4 Eggman Game",
    "lines": []
  },
  {
    "sketch_name": "3.2.5 Sitcom Taping",
    "lines": []
  },
  {
    "sketch_name": "3.3.1 Silent Show",
    "lines": []
  },
  {
    "sketch_name": "3.3.2 First Date",
    "lines": []
  },
  {
    "sketch_name": "3.3.3 ABX Heart Monitor",
    "lines": []
  },
  {
    "sketch_name": "3.3.4 Drive Thru",
    "lines": []
  },
  {
    "sketch_name": "3.3.5 Robert’s Christmas Birthday",
    "lines": []
  },
  {
    "sketch_name": "3.4.1 Jenna’s Bad Day",
    "lines": []
  },
  {
    "sketch_name": "3.4.2 Pacific Proposal Park",
    "lines": []
  },
  {
    "sketch_name": "3.4.3 Gelutol",
    "lines": []
  },
  {
    "sketch_name": "3.4.4 Summer Loving Farewell Package",
    "lines": []
  },
  {
    "sketch_name": "3.4.5 Children’s Choir",
    "lines": []
  },
  {
    "sketch_name": "3.5.1 Bloody Eyeball",
    "lines": []
  },
  {
    "sketch_name": "3.5.2 Photo Booth",
    "lines": []
  },
  {
    "sketch_name": "3.5.3 Talk About My Kids",
    "lines": []
  },
  {
    "sketch_name": "3.6.1 Banana Breath",
    "lines": []
  },
  {
    "sketch_name": "3.6.2 Metal Motto Search",
    "lines": []
  },
  {
    "sketch_name": "3.6.3 Don Bondarley",
    "lines": []
  },
  {
    "sketch_name": "3.6.4 Tasty Time Vids",
    "lines": []
  }
]
